{
  "source_pdf": "data/clinical_files/Arunachalam et al. (2021).pdf",
  "blocks": [
    {
      "id": "fd12f772",
      "page_index": 0,
      "role": "Text",
      "bbox": [
        142.72312927246094,
        1659.6253662109375,
        1196.7894287109375,
        2922.582763671875
      ],
      "text": "Seasonal inﬂuenza is responsible for 290,000–650,000 deaths per\nyear due to respiratory diseases alone and 3–5 million cases of\nsevere illness worldwide1–3. In the USA, inﬂuenza was thought to\naccount for 52.7 hospitalisations per 100,000 people during the\n2019–2020 season. These numbers are signiﬁcantly higher in\nyoung children and adults aged 65 and older1,2,4. Extra-pulmonary\ncomplications of inﬂuenza infection constitute a further under-\nrecognised disease burden4,5. Overall, such a high disease burden\ncarries substantial social and economic cost6,7. Prevention of\nseasonal inﬂuenza epidemics, as well as preparedness for future\npandemics, is thus a global priority.\nInﬂuenza A subtypes H1N1 and H3N2, and inﬂuenza B lineages\nB/Yamagata and B/Victoria circulate routinely in humans and are\nincluded in seasonal inﬂuenza vaccines8. Inﬂuenza A subtypes can\nalso give rise to highly pathogenic viruses through cross-over from\nanimal reservoirs to humans9. In the past century, four novel\ninﬂuenza A virus strains have emerged in this way, each leading to\na global pandemic (H1N1 in 1918; H2N2 in 1957; H3N2 in 1968;\nand H1N1 in 2009). Vaccines against such strains are prepared and\nstockpiled as government initiatives for emergency use in\npotential future pandemics.\nHaemagglutinin (HA) is the primary antigen in the induction of\na protective immune response against the inﬂuenza virus, and\nthus a key vaccine target. Expressed as trimeric glycoproteins on\nthe viral surface, HA binds to sialic acid on target cells to facilitate\nhost cell entry and mediates the fusion of the viral envelope to the\nlate endosomal membrane. Neutralising antibodies that block HA\neffectively prevent viral entry into target cells and have been\nshown to protect the host from infection10,11. Another viral surface\nprotein, neuraminidase (NA), cleaves sialic acid and releases",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9945418238639832,
        "detection_dpi": 300
      }
    },
    {
      "id": "76fe0a2c",
      "page_index": 0,
      "role": "Text",
      "bbox": [
        1253.96435546875,
        1820.8641357421875,
        2297.391845703125,
        2915.603759765625
      ],
      "text": "y\nThe preparation of the annual inﬂuenza vaccine ﬁrstly requires\nthe identiﬁcation of the inﬂuenza strains and their like strains,\nmost likely to spread during the upcoming season, for inclusion in\nthe vaccine. Identiﬁcation of the target inﬂuenza strains is based\non surveillance data collected by World Health Organization\n(WHO) collaborating centres at six locations in the UK, USA\n(including the Centers for Disease Control and Prevention [CDC]),\nJapan, China and Australia as part of the WHO Global Inﬂuenza\nSurveillance and Response System (GISRS)15. The ﬁnal decision on\nresulting vaccine targets is made by individual regulatory bodies.\nInﬂuenza vaccines can afford signiﬁcant protection against\ninﬂuenza illness, even when there is an antigenic mismatch\nagainst the predominant circulating virus strains16,17. Such cross-\nprotection can occur through the priming of the immune system\nby vaccination or natural infection and is primarily due to\nantibodies speciﬁc to conserved regions on the HA head and\nstem18. Vaccines that can induce immunity speciﬁc to circulating\nwild-type strains and cross-protection to related strains would be\nideal against constantly evolving inﬂuenza viruses. As such, the\nconserved regions on the HA head and stem present attractive\ntargets for development of universal inﬂuenza vaccines19,20.\nThe annual production of inﬂuenza vaccine through conven-\ntional, mostly egg-based platforms, is arduous and a race-\nagainst-time21. The production process, from the selection of\ninﬂuenza\nstrains\nto\nvaccine\nmanufacture\nand\nrelease\nfor\ndistribution, takes eight to nine months each year. Agile, reliable",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.993694007396698,
        "detection_dpi": 300
      }
    },
    {
      "id": "f7d22f3a",
      "page_index": 0,
      "role": "Text",
      "bbox": [
        191.35018920898438,
        745.3003540039062,
        2254.630859375,
        1412.22216796875
      ],
      "text": "The inﬂuenza vaccine ﬁeld has been constantly evolving to improve the speed, scalability, and ﬂexibility of manufacturing, and to\nimprove the breadth and longevity of the protective immune response across age groups, giving rise to an array of next generation\nvaccines in development. Among these, the recombinant inﬂuenza vaccine tetravalent (RIV4), using a baculovirus expression vector\nsystem to express recombinant haemagglutinin (rHA) in insect cells, is the only one to have reached the market and has been\nstudied extensively. We describe how the unique structural features of rHA in RIV4 improve protective immune responses compared\nto conventional inﬂuenza vaccines made from propagated inﬂuenza virus. In addition to the sequence integrity, characteristic of\nrecombinant proteins, unique post-translational processing of the rHA in insect cells instills favourable tertiary and quaternary\nstructural features. The absence of protease-driven cleavage and addition of simple N-linked glycans help to preserve and expose\ncertain conserved epitopes on HA molecules, which are likely responsible for the high levels of broadly cross-reactive and protective\nantibodies with rare speciﬁcities observed with RIV4. Furthermore, the presence of uniform compact HA oligomers and absence of\negg proteins, viral RNA or process impurities, typically found in conventional vaccines, are expected to eliminate potential adverse\nreactions to these components in susceptible individuals with the use of RIV4. These distinct structural features and purity of the\nrecombinant HA vaccine thus provide a number of beneﬁts in vaccine performance which can be extended to other viral targets,\nsuch as for COVID-19.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9140146374702454,
        "detection_dpi": 300
      }
    },
    {
      "id": "a91d3651",
      "page_index": 0,
      "role": "Title",
      "bbox": [
        96.69562530517578,
        411.8708801269531,
        2233.24853515625,
        599.3492431640625
      ],
      "text": "Unique features of a recombinant haemagglutinin inﬂuenza\nvaccine that inﬂuence vaccine performance",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9797730445861816,
        "detection_dpi": 300
      }
    },
    {
      "id": "cda78fd0",
      "page_index": 0,
      "role": "Text",
      "bbox": [
        1263.269287109375,
        1613.736328125,
        2294.204833984375,
        1818.40185546875
      ],
      "text": "budding virus from the infected cells, thus serving as another\nimportant vaccine target. Although the presence of NA is not\nrequired for effective vaccine performance12, its inclusion in\nannual inﬂuenza vaccination may help to broaden protection and\nreduce inﬂuenza severity13,14.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9854179620742798,
        "detection_dpi": 300
      }
    },
    {
      "id": "978c6ce2",
      "page_index": 0,
      "role": "Text",
      "bbox": [
        153.0836181640625,
        2989.25439453125,
        2276.85986328125,
        3067.751953125
      ],
      "text": "1Analytical Sciences, R&D SanoﬁPasteur, 1 Discovery Drive, Swiftwater, PA 18370, USA. 2Regulatory Affairs, Protein Sciences, a SanoﬁCompany, 1000 Research Parkway, Meriden\nCT 06450, USA. 3Global Medical Affairs, SanoﬁPasteur, 1 Discovery Drive, Swiftwater, PA 18370, USA. ✉email: Arun.Arunachalam@sanoﬁ.com",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9866746068000793,
        "detection_dpi": 300
      }
    },
    {
      "id": "1d81127e",
      "page_index": 0,
      "role": "Title",
      "bbox": [
        145.1722869873047,
        1613.095458984375,
        411.40594482421875,
        1658.0140380859375
      ],
      "text": "INTRODUCTION",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9985186457633972,
        "detection_dpi": 300
      }
    },
    {
      "id": "81aad7eb",
      "page_index": 0,
      "role": "Text",
      "bbox": [
        138.57806396484375,
        631.8672485351562,
        1140.6351318359375,
        677.7827758789062
      ],
      "text": "Arun B. Arunachalam\n1✉, Penny Post2 and Deborah Rudin3",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9717476963996887,
        "detection_dpi": 300
      }
    },
    {
      "id": "88eb6fbe",
      "page_index": 0,
      "role": "Text",
      "bbox": [
        211.48521423339844,
        1416.4613037109375,
        1289.8583984375,
        1458.431884765625
      ],
      "text": "npj Vaccines  (2021) 6:144 ; https://doi.org/10.1038/s41541-021-00403-7",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.6957452297210693,
        "detection_dpi": 300
      }
    },
    {
      "id": "82d8cd03",
      "page_index": 1,
      "role": "Text",
      "bbox": [
        181.05581665039062,
        228.7205810546875,
        1230.2562255859375,
        1781.54833984375
      ],
      "text": "and egg-free technologies allowing for guaranteed and faster\nmanufacture of inﬂuenza vaccines are needed to ensure timely\ndelivery for upcoming epidemic seasons and during potential\navian ﬂu pandemics, when egg supply may be impacted. The\nadoption\nof\nalternative\nvaccine\ndevelopment\napproaches\n(including mRNA, vector, and recombinant protein strategies)\nin\nthe\nurgent\nresponse\nto\nthe\nCOVID-19\npandemic\nhas\ndemonstrated the feasibility of using more efﬁcient methods to\nproduce new, effective vaccines within accelerated development\ntimelines. The recombinant quadrivalent inﬂuenza vaccine (RIV4,\nFlublok®, Supemtek® [EU, Canada], SanoﬁPasteur) was the ﬁrst\nlicensed inﬂuenza vaccine to be produced using recombinant\nviral proteins instead of antigens derived from live inﬂuenza virus\n(as for inactivated split-virion and subunit vaccines). RIV4 is an\nunadjuvanted vaccine containing 45 µg of HA/dose from each of\nthe four strains. The production of RIV4 is based on a novel\nproduction platform in which recombinant HA (rHA) is expressed\nin insect cells using a baculovirus expression vector system\n(BEVS)22. In brief, expresSF+ insect cells are infected with\nrecombinant baculovirus carrying the relevant inﬂuenza HA\ngenes, which are expressed under the control of a baculovirus\npolyhedrin promotor. rHA molecules from the infected cells are\nextracted using detergent and puriﬁed from the clariﬁed cell\nextract using column chromatographies followed by Q mem-\nbrane ﬁltration. Puriﬁed rHA is suspended in relevant buffer\nusing tangential ﬂow ﬁltration and passed through sterile\nﬁltration for storage and formulation22. RIV4 has undergone\nextensive clinical assessment23, and was ﬁrst approved by FDA in\n2013. It is now licensed in the USA, Canada, Europe, Australia,\nand various other countries.\nThis review focuses on the structural features of BEVS-derived\nrHA that make RIV4 unique from conventional vaccines, and how\nthese features help to maximise vaccine performance. Notably,\nthe beneﬁts of this manufacturing process can be extended to\nother viral targets, such as COVID-19, where the preservation of\nconserved epitopes is critical for imparting cross-protection\nagainst a constantly evolving and mutating virus.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.99432373046875,
        "detection_dpi": 300
      }
    },
    {
      "id": "532b7a8f",
      "page_index": 1,
      "role": "Text",
      "bbox": [
        1288.319091796875,
        230.76925659179688,
        2331.773681640625,
        1611.10791015625
      ],
      "text": "vaccine strains and circulating strains are thought to have\ncontributed to this reduced vaccine effectiveness26. During the\n2014–2015 inﬂuenza season, a clade 3 C.2a H3N2 strain possessing\na new predicted HA glycosylation site emerged26. For the\n2016–2017 season, the inﬂuenza vaccine was updated to include\na clade 3 C.2a H3N2 strain (A/Colorado/15/2014) containing\nthe new glycosylation site26. However, this particular glycosylation\nsite was absent in the egg-adapted virus. Consequently, anti-\nbodies induced in humans, and in ferrets, poorly neutralised the\nglycosylated clade 3 C.2a H3N2 strain26. Contrary to the egg-\nderived vaccines and as expected, rHA containing the new\nglycosylation site induced optimal levels of antibodies that\nefﬁciently recognised the glycosylated clade 3 C.2a H3N2 virus26.\nThe chances of introducing deleterious mutations through the\nadaptation of seed virus during vaccine manufacturing today are\nlow due to the stringent quality control of the working seed virus.\nIndeed, as per current regulatory requirements, seed viruses must\nbe conﬁrmed for both genetic and antigenic match with their\noriginating wild-type virus before they can be used for vaccine\nproduction. Nonetheless, the time it takes to generate appropriate\nseeds could hinder the timely availability of the vaccines.\nRecombinant DNA technology avoids the risk of the virus\nacquiring egg- or cell-adapted mutations during the manufactur-\ning process as it does not use ‘live’ inﬂuenza virus. Instead, DNA\ncoding for HA is cloned from a reference virus published in the\nGlobal Initiative on Sharing All Inﬂuenza Data (GISAID) database\nand is conﬁrmed for ﬁdelity at the working virus bank level28. As\nsuch, the primary amino-acid sequence of the rHA produced using\nbaculovirus or other recombinant expression system is identical to\nthe HA from the wild-type virus isolate selected for seasonal\ninﬂuenza vaccine production. Thus, the risk of antigenic mismatch\nof RIV4, or other rHA vaccines in development, with the wildtype\ninﬂuenza strain selected for vaccines is eliminated.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9972021579742432,
        "detection_dpi": 300
      }
    },
    {
      "id": "0bcdb391",
      "page_index": 1,
      "role": "Text",
      "bbox": [
        1290.3504638671875,
        1728.74853515625,
        2333.354736328125,
        3070.5341796875
      ],
      "text": "Both prokaryotic and eukaryotic expression systems have been\nused for the manufacture of rHA vaccine antigens. The ﬁrst\ncandidate recombinant inﬂuenza vaccines to be successfully\nmanufactured using an Escherichia coli fermentation system\ninvolved expression of the globular head domain of the HA\nprotein genetically fused with the Toll-like receptor 5 agonist,\nSalmonella typhimurium ﬂagellin type 229. The resultant vaccines\nelicited strong and protective antibody responses in mouse\nmodels29. In Phase 1 clinical evaluation, a prototypic quadrivalent\nvaccine developed using this E. coli platform elicited immune\nresponses in healthy adults with favourable tolerability30. The\nE. coli expression system has been shown to generate a high\nyields of rHA (200 mg/L of puriﬁed HA protein) using a minimal\nnumber of bioreactors31. The authors projected that the strategy\ncould yield up to half a billion doses of vaccine per month in a\nmedium-scale pharmaceutical production facility31. This approach\nwill likely shorten the entire vaccine manufacturing process32.\nHowever, E. coli-expressed rHA proteins can be subject to mis-\nfolding, contain impurities (e.g., host-cell proteins), and do not\nundergo glycosylation33. They therefore need extensive proces-\nsing to attain desired purity and to fold to their native\nconformation31.\nThe\nresulting\nprocessed\nproteins\nare\nless\nimmunogenic than egg-derived antigens, with around a 10-fold\ngreater quantity needed to generate protective immunity in\nanimal models31. These inherent complications have prevented\nlarge scale manufacturing and eventual commercialisation of\nE. coli-expressed inﬂuenza vaccines.\nVaccines containing plant-derived rHA either in soluble form or\nin virus-like particles (VLPs) have been shown to be safe and\nimmunogenic\nin\nhumans34–37.\nA\nplant-derived\nrecombinant\nquadrivalent VLP (QVLP) at 30 µg dose per strain was found to\nbe non-inferior in terms of vaccine efﬁcacy against respiratory",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9921697974205017,
        "detection_dpi": 300
      }
    },
    {
      "id": "a8c883c8",
      "page_index": 1,
      "role": "Text",
      "bbox": [
        191.1573486328125,
        1977.7298583984375,
        1221.1905517578125,
        3066.502685546875
      ],
      "text": "A known risk of traditional split or subunit vaccines is the potential\nfor the candidate vaccine virus or working virus seeds to acquire\nadaptive mutations as they grow in embryonated chicken egg or\nmammalian host cells during vaccine manufacture. Such adaptive\nmutations in HA peptides may reduce the effectiveness of the\nresultant vaccine24–26. Raymond et al.24 showed that an egg-\nadapted A/California/07/2009 (H1N1) vaccine strain acquired a\nmutation resulting in the substitution of glutamine with arginine\nat position 226 which in turn induced antibodies speciﬁc to\nreceptor binding site that bound to vaccine-derived HA preferen-\ntially over the circulating wild-type virus24. During the 2012–2013\nnorthern hemisphere inﬂuenza vaccination campaign, HA from an\negg-adapted A/Victoria/361/2011 (H3N2) virus used for vaccine\nmanufacturing differed from the WHO-recommended prototype\nand several other wild-type inﬂuenza viruses in three positions,\nH156Q, G186V, and S219Y25. The low vaccine effectiveness (41%)\nobserved for H3N2 in the 2012–2013 season was attributed to\nthese\nthree\nmutations\nduring\nvaccine\nproduction25.\nOther\nantigenic mutations introduced by egg-adaptation of the vaccine\nstrain\nduring\nvaccine\nmanufacturing\nare\nthought\nto\nhave\ncontributed to low vaccine effectiveness estimates for H3N2 in\nother inﬂuenza seasons26,27.\nLower vaccine effectiveness estimates have been observed for\nH3N2 than for other strains since 2009, even during seasons when\nthe selected vaccine strain appeared to be well matched to\ncirculating strains27. Differences in HA glycosylation between the",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9946531057357788,
        "detection_dpi": 300
      }
    },
    {
      "id": "98503db7",
      "page_index": 1,
      "role": "Title",
      "bbox": [
        1290.057373046875,
        1681.9837646484375,
        2006.9637451171875,
        1727.8067626953125
      ],
      "text": "RECOMBINANT HA EXPRESSION SYSTEMS",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9973995685577393,
        "detection_dpi": 300
      }
    },
    {
      "id": "281f69a5",
      "page_index": 1,
      "role": "Title",
      "bbox": [
        190.5597381591797,
        1850.9447021484375,
        1195.3612060546875,
        1970.1181640625
      ],
      "text": "POTENTIAL ANTIGENIC MISMATCH OF INFLUENZA VACCINE\nVIRUS GROWN IN EGG OR CELLS DUE TO ADAPTIVE\nMUTATIONS IN THE HA PRIMARY STRUCTURE",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9583068490028381,
        "detection_dpi": 300
      }
    },
    {
      "id": "c2b31077",
      "page_index": 2,
      "role": "Text",
      "bbox": [
        144.92835998535156,
        1248.270263671875,
        1185.8138427734375,
        3070.940673828125
      ],
      "text": "illness and inﬂuenza-like illness to a quadrivalent inactivated\ninﬂuenza vaccine (QIV; Fluarix Quadrivalent, GlaxoSmithKline)\ngiven at 15 µg dose/strain in adults aged 18 to 64 years37.\nHowever, inconsistency in the expression levels of target proteins,\ndue to nonspeciﬁc integration of transgene(s) into the host\ngenome, has been a major challenge with plant-based expression\nsystems34. The unpredictable yield could adversely impact timely\nvaccine production, which typically involves updating at least one\nHA component of the vaccine to reﬂect antigenic change in\nthe circulating inﬂuenza viruses each season. A unique positive\nattribute of plant-derived rHA is that it can stimulate innate\nimmunity that predominantly facilitates Type 1 pro-inﬂammatory\ncellular immune responses, potentially as a direct effect of the\nplant-origin lipids/glycolipids in the vaccine formulation38. These\nstimulatory components in a plant-derived vaccine may need to\nbe controlled and kept at a constant level, for commercialisation,\nto avoid potential severe adverse events caused by enhanced\nimmune responses in vaccinees.\nSeveral groups have explored the use of adenovirus (AdV),\nprimarily as a replication-defective vector, for gene delivery and\ntransgene expression of rHA in the host cells. AdV vectors induce\nboth cell-mediated and humoral immunity against the expressed\nprotein,\nproviding\nrobust\nprotection\nagainst\nthe\ntargeted\ndisease39–41. However, pre-existing or acquired immunity against\nadenovirus can hamper vaccine effectiveness by neutralising\nthe vaccine vector and clearing the vector-infected cells. While\nthe use of non-human adenovirus vectors could potentially\novercome this issue, AdV vector immunity developed through\nrepeated immunisation (for example during repeated annual\ninﬂuenza vaccinations) can dampen the immune response\nagainst the vaccine antigens39,40.\nRIV4 is one of only two available inﬂuenza vaccines that are\negg-free. Like other recombinant vaccines, expression of HA in\ninsect cells does not depend on the generation of reassortant\ncandidate vaccine viruses selected for robust growth in embryo-\nnated\neggs\nor\nmammalian\ncell-lines.\nInstead,\nHA\ngenetic\nsequences from the wild-type strains selected for inclusion in\nthe vaccine are inserted into the BEVS, from which high yields of\nrHA are harvested and puriﬁed (Fig. 1). This process requires less\nthan half the time (2–3 months) required for the manufacture of\nconventional inﬂuenza vaccines42,43. This is a critical advantage for\nthe timely supply of inﬂuenza vaccine for both seasonal epidemics\nand in pandemic situations. VLPs have been produced successfully",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.997163712978363,
        "detection_dpi": 300
      }
    },
    {
      "id": "824c8186",
      "page_index": 2,
      "role": "Figure",
      "bbox": [
        384.3331604003906,
        234.7588348388672,
        2111.419921875,
        1025.177734375
      ],
      "text": "[FIGURE 1 - See figure_p3_824c8186.png]",
      "html": null,
      "image_path": "figures/figure_p3_824c8186.png",
      "metadata": {
        "score": 0.9970546960830688,
        "detection_dpi": 300
      }
    },
    {
      "id": "b688f642",
      "page_index": 2,
      "role": "Text",
      "bbox": [
        1257.36572265625,
        1241.0714111328125,
        2288.5048828125,
        2515.87841796875
      ],
      "text": "by integrating HA, capsid protein (M1) and neuraminidase (NA)\nexpressed in insect cells44–46. Although presenting proteins in VLP\nstructures enhanced their immunogenicity, it compromised the\npurity of the vaccines considerably, as VLP structures also\nintegrated both baculovirus and Sf9 cell proteins. Elimination of\nthese unwanted proteins from the vaccine required extensive\ndisassembly and reassembly processing of puriﬁed VLPs, which is\na constraint for the commercial scale manufacturing of vaccines\nannually. It also raises the cost and the time it takes to bring the\nvaccines to the market. The yield and the cost of various\nmanufacturing processes and technologies are critical elements\nto ensure adequate supply of vaccine at an affordable cost,\nespecially in a pandemic situation. This aspect of the vaccine\nmanufacturing has been discussed exhaustively in a report\npublished by the Program for Appropriate Technology in Health\n(PATH) and is not covered here47.\nInsect cell-derived rHA (RIV4) has been studied extensively by\nvarious groups in both pre-clinical models and humans. The rHA\ncontained in RIV4 differs from that expressed in other systems in\nterms of speciﬁc structural features, the nature of the source\nmaterial and the manufacturing process, which have an impact on\ncertain aspects of vaccine safety and efﬁcacy (Fig. 2). Based on\nthese unique features, RIV4 received ‘product exclusivity’ protec-\ntion from FDA, a ‘new active substance’ designation from EMA\nCommittee for Medicinal Products for Human Use (CHMP)48 and\nan ‘innovative drug’ designation from Health Canada49. The use of\nthis technology, together with the molecular characterisation of\nthe product, should facilitate continued evolution of inﬂuenza\nvaccines with improved effectiveness and their timely availability\nto the public.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.994175910949707,
        "detection_dpi": 300
      }
    },
    {
      "id": "5f9c24a8",
      "page_index": 2,
      "role": "Text",
      "bbox": [
        1253.5703125,
        2681.99853515625,
        2292.539306640625,
        3066.76220703125
      ],
      "text": "Inﬂuenza HA is synthesised as a single precursor polypeptide\n(HA0), which is generally cleaved into two polypeptides (HA1 and\nHA2) extracellularly by trypsin-like serine proteases, furin and\nother subtilisin family endoproteases after newly synthesised\nvirions are released from infected cells50,51. HA cleavage is\nessential for the infectivity of inﬂuenza virus. Thus, expression of\nthese proteases exclusively in the respiratory tract is responsible\nfor inﬂuenza virus tropism to epithelial cells of the upper and\nlower respiratory tract. However, HA from inﬂuenza subtypes H5",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9959486722946167,
        "detection_dpi": 300
      }
    },
    {
      "id": "45a850f3",
      "page_index": 2,
      "role": "Title",
      "bbox": [
        1240.04296875,
        2593.23681640625,
        2300.4228515625,
        2678.6787109375
      ],
      "text": "THE TERTIARY STRUCTURE OF RECOMBINANT HA PRODUCED\nIN INSECT CELLS CAN INFLUENCE VACCINE IMMUNOGENICITY",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9598753452301025,
        "detection_dpi": 300
      }
    },
    {
      "id": "308d6392",
      "page_index": 2,
      "role": "Text",
      "bbox": [
        144.03558349609375,
        1097.662353515625,
        2289.452392578125,
        1214.1031494140625
      ],
      "text": "Fig. 1\nGeneration of rHA using the baculovirus-insect cell expression system for the manufacture of RIV4. BV baculovirus. Figure adapted\nfrom Cox, M. M. & Hashimoto, Y (2011). A fast track inﬂuenza virus vaccine produced in insect cells. J Invertebr Pathol 107 Suppl, S31-41 © 2011\nElsevier Inc, with permission from Elsevier23.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.8445043563842773,
        "detection_dpi": 300
      }
    },
    {
      "id": "5649aab5",
      "page_index": 3,
      "role": "Text",
      "bbox": [
        184.79371643066406,
        1542.2603759765625,
        2317.7314453125,
        3073.787353515625
      ],
      "text": "and H7 contains multi-basic cleavage sites that are cleaved by\nubiquitously expressed furin in the trans-Golgi network, making\nthese strains highly virulent50,52,53. The HA1 and HA2 polypeptides\nremain covalently linked by a disulﬁde bond to form heterodimers\n(Fig. 2). These molecules, either uncleaved HA0 or cleaved\nHA1–HA2 heterodimers, are expressed on the viral membrane\nsurface as trimers (HA ‘rosettes’). The conversion of HA0 to\nHA1–HA2 heterodimers leads to conformational changes that\nrender the molecule fusion-competent, thus enabling the virus to\ninfect a new host cell52,54. In inactivated (split and subunit)\nvaccines, the HA molecules derived from live inﬂuenza viruses are\npresent predominantly as HA1–HA2 heterodimers. By contrast, the\nrHA included in RIV4 is designed to yield predominantly as a single\nHA0 polypeptide (Fig. 2). A previous biochemical study (using SDS-\nPAGE under reducing conditions) clearly demonstrated the\npredominance of HA0 in recombinant HA H7 subunit complexes,\nproduced using a BEVS, with no protein bands indicative of HA1 or\nHA2 molecules55. Poor processing of HA0 to HA1 and HA2\npolypeptides in Sf9 cells has been shown to be due to insufﬁcient\nlevels of furin-like proteases in the cells56.\nThe conformational differences between pre-fusion and post-\nfusion states of HA and the process of exposure of the fusion\npeptide have been well described54. Webster et al.57 demon-\nstrated, using monoclonal antibodies, that neutralising epitopes\npresent in the pre-fusion HA0 molecule were lost upon conversion\nto the post-fusion HA1–HA2 heterodimer at an acidic pH57.\nSimilarly, several broadly neutralising antibodies directed against\nthe highly conserved HA stem region have been shown to block\nHA maturation and fusion58. Some of these antibodies are likely to\nbind near the uncleaved fusion peptide that protrudes at the\nsurface of the HA0 rosettes. Turner et al.59 identiﬁed a monoclona\nantibody that binds to an epitope on HA molecules that are partly\nand\ntransiently\nexposed\nin\nthe\npre-fusion\nconformation59\nStructural analysis of the antigen-antibody complex revealed a\npotential dynamic state where HA undergoes structural ﬂuctua\ntions in its pre-fusion state59. A recent study by Khurana et al.60\nfurther demonstrated, using surface plasmon resonance technol\nogy, that the observed broader speciﬁcity of antibodies induced\nby RIV4 may be linked to the presence of unique epitopes on\nHA060. Additionally, several groups have isolated, using HA0 as the\nimmunogen or from a phage display library, protective antibodies\nspeciﬁc to epitopes in the fusion loop region present only in\nHA061,62. These antibodies exhibited unprecedented breadth and\npotency and neutralised a diverse panel of representative viruses\nin group 1 and group 2 inﬂuenza A, blocked protease cleavage o\nHA0 and locked HA in the pre-fusion state. Thus, these antibodies\nmake the virus non-infectious by inhibiting the pH-induced\nconformation change and the HA-mediated membrane fusion\nthat are essential for the virus infectivity. HA molecules presented\non inﬂuenza virions are predominantly in the pre-fusion state\nOnce the virus binds to a cell or enters the acidic endosome o\ninfected cells, the fusion loop is cleaved to yield HA1 and HA2, and\nthe hydrophobic fusion peptide in the N-terminus of HA2 is\nsequestered away from membranes in a pocket, limiting its\nexposure52,63. Nonetheless, it would be of interest to examine the\nimmunogenicity of released HA fusion peptides in the post-fusion\nstate and their potential role in protection, as these are present in\nconventional inﬂuenza vaccines. Together, these critical ﬁndings\nFig. 2\nStructural features of native HA expressed on inﬂuenza virus and rHA produced in insect cells using the baculovirus expression\nvector system. a HA protein (shown as monomer) extracted from inﬂuenza virus is a heterodimer comprising HA1 (turquoise) and HA2\n(orange) linked though an inter-disulﬁde (S–S) bond and contains complex-type sialylated N-linked glycans. Cleaved fusion peptides (green\nand complex glycans74 eliminate and mask unique epitopes on HA respectively. b Recombinant HA protein (shown as monomer) expressed in\ninsect cells as a single precursor polypeptide (HA0) with amino acid sequence identical to wildtype HA sequence and contains unsialylated\npaucimannosidic N-linked glycans74. HA0 is coloured in turquoise and orange to show HA1 and HA2 segments combined as a single\npolypeptide. Uncleaved fusion-peptide loop (green) and simpler glycans preserve and expose unique epitopes on rHA.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9920712113380432,
        "detection_dpi": 300
      }
    },
    {
      "id": "4be6804f",
      "page_index": 3,
      "role": "Figure",
      "bbox": [
        282.95819091796875,
        219.54559326171875,
        2119.048095703125,
        1491.1949462890625
      ],
      "text": "[FIGURE 1 - See figure_p4_4be6804f.png]",
      "html": null,
      "image_path": "figures/figure_p4_4be6804f.png",
      "metadata": {
        "score": 0.9956539869308472,
        "detection_dpi": 300
      }
    },
    {
      "id": "700e340f",
      "page_index": 4,
      "role": "Text",
      "bbox": [
        1250.506103515625,
        362.94287109375,
        2292.052001953125,
        3065.189697265625
      ],
      "text": "Inﬂuenza HA has a variable number of N-linked glycosylation sites\n(depending on the virus strain and subtype) in the globular head\nregion and the conserved stem region71. The glycosylation of HA\nhas various functions, including regulation of the virus life-cycle\nand a role in disease pathogenesis71. During vaccine manufacture,\nthe host cells used for the production of HA play a major role in\ndetermining\nHA\nN-glycan\ncomposition72,73.\nGlycoproteins\nexpressed in mammalian cells typically have sialylated complex-\ntype N-linked glycans, while those expressed in insect cells\ntypically have simple unsialylated glycans (either truncated,\npaucimannosidic\nor oligomannosidic\nglycans)74. An et al.72\nshowed that egg-derived and mammalian (Madin-Darby canine\nkidney) cell-derived HA predominantly contained highly-branched\ncomplex or high-mannose glycans, whereas HA expressed in Sf9\ninsect cells had relatively small paucimannose glycans (Fig. 2)72.\nThe peptide sequences around glycosylation sites are highly\nconserved and, as such, antibodies directed against these regions\ncould provide broader speciﬁcity. Antisera raised against simple\nmonoglycosylated HA in mice were shown to improve the breadth\nand capacity of HA-neutralising antibodies to protect against\nlethal challenge with H5N1 compared to antisera raised against\nfully glycosylated HA75. Thus, elimination of parts of glycans that\nare not essential for HA structure may improve vaccine-induced\nprotection. Subsequent studies showed that HA with simpler\nglycans induce more broadly protective antibodies with superior\ncross-clade protection compared to HA with more complex\nglycans76–79. The presence of simpler glycans appears to be\nequally efﬁcient to that of chicken or mammalian cell-derived\nglycosylation in ensuring the proper folding of HA, and exposes\nconserved regions of the molecule for the induction of immunity\nwith broader protection12,71,76–80.\nIn a study by Nachbagauer et al.78, RIV4 induced HA stem-\nspeciﬁc neutralising antibodies directed against inﬂuenza subtypes\nH1, H3 and B haemagglutinin in an age-dependent manner in\nhumans, with the highest titres observed in the elderly78. RIV4 also\ninduces antibodies, in both humans and mice, that are speciﬁc to\nepitopes in the HA head region, at greater proportions than a\ntraditional mammalian cell-derived subunit vaccine (Flucelvax®\n[Trivalent])77. Higher magnitudes of haemagglutination inhibitory\nantibody response against HA1 have also been observed with RIV4\ncompared to egg- or mammalian cell-derived split vaccines\n(Flucelvax® Tetra, Seqirus, and Fluzone® quadrivalent SD, Sanoﬁ\nPasteur)60. These data warrant additional studies to verify whether\nrHA elicits a broader antibody repertoire than conventional\nvaccines and whether this underlies the cross-protection against\nantigenic drift variants previously observed in clinical trials12,81.\nRIV4 has a unique ability to induce broadly cross-reactive\nantibody responses to antigenically drifted A/H3N2 viruses in\nhumans. In a small study by Belongia et al.82, participants aged\n65–74 years were immunised with RIV4, a high-dose split-virion\ninactivated trivalent inﬂuenza vaccine (Fluzone® High Dose,\nSanoﬁPasteur; HD-IIV3) or adjuvanted-IIV3 (aIIV3)82. Participant\nsera were tested against four A/H3N2 viruses including a cell-\npropagated reference vaccine strain, two circulating viruses and\nan antigenically advanced virus with evidence of antigenic drift.\nThe post-vaccination geometric mean fold rise against the two\ncirculating viruses was twice as high for RIV4 as for HD-IIV3 or\naIIV3. Post-vaccination titre against the antigenically drifted\nH3N2 were generally low and similar across all groups, however,\nreceipt of RIV4 was strongly associated with seroconversion to\nthis strain (p = 0.003). The investigators suggested that although\nthe circulating A/H3N2 viruses were antigenically similar to the\ncell-grown vaccine reference virus, egg propagation of the\nvaccine strains had led to loss of a glycosylation site and",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9970657229423523,
        "detection_dpi": 300
      }
    },
    {
      "id": "594c42f0",
      "page_index": 4,
      "role": "Text",
      "bbox": [
        146.88475036621094,
        1524.2713623046875,
        1181.06884765625,
        3066.334228515625
      ],
      "text": "As described above, HA is expressed on the viral surface as a HA\ntrimer (rosette). When these are extracted from inﬂuenza viruses,\nthey form clusters of varying sizes. This has been observed in\nconventional inﬂuenza virus-derived vaccines, with estimates of 18\nto 1100 trimers per cluster55,66,67. Two distinct populations of\ncluster have been observed; the majority have an average diameter\nof 150 nm, while the remainder are larger (average diameter,\n5500 nm)66. However, the rosette clusters in RIV4 are uniform in size\nand presentation, containing around six to eight HA trimers per\ncluster at an average diameter of approximately 30–40 nm55,67. The\nelution of rHA from RIV4 drug substance as a single peak in size-\nexclusion high-performance liquid chromatography is monitored\nfor the release and the stability of RIV4.\nFurther\ncharacterisation\nby\ncryo-electron\nmicroscopy\nhas\nrevealed that the HA rosette clusters in RIV4 are uniformly\nstarﬁsh-shaped; whereas in the split vaccine they are mostly non-\nsymmetrical and agglomerated into huge structures, resulting in\nboth starﬁsh- and peanut-shaped heterogeneous particles55.\nAdditional electron microscopy analysis of split vaccine clusters\nshowed a highly heterogeneous mixture containing different\ntypes of viral particles containing HA and NA as well as split viral\nmembrane folded in various shapes, slightly disrupted virions, and\nwhole virions66.\nIn Canada between 2000 and 2004, an unusual number of\ncases of a syndrome termed as oculo-respiratory syndrome (ORS)\nwere reported following immunisation with the inactivated\ninﬂuenza split-virus vaccine68. Detailed analysis revealed that\nORS, induced within 2 to 24 h of vaccination, was suspected to\nbe due to the presence of micro-aggregates of unsplit virions in\nthe conventional egg-derived inﬂuenza vaccines69. High levels of\naggregate content in the split vaccine are believed to have\ninduced a Type-2 polarised immune response resulting in ORS\nbased on study results from a mouse model70. Although\nextremely rare, this is unlikely to occur with RIV4 that contains\nHA rosettes of small and uniform size.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9946081638336182,
        "detection_dpi": 300
      }
    },
    {
      "id": "2a35ca2d",
      "page_index": 4,
      "role": "Text",
      "bbox": [
        148.13587951660156,
        241.05087280273438,
        1193.4273681640625,
        1245.1343994140625
      ],
      "text": "clearly demonstrate structural differences between HA pre-fusion\nand post-fusion states, and the presence of unique neutralising\nepitopes in the pre-fusion HA0 molecules, which are present in\nRIV4 (Fig. 2).\nStructural differences in the HA polypeptides and rosettes\nbetween recombinant and split vaccines have been shown to\nresult in differences, both qualitative and quantitative, in the\nimmune response to vaccines in humans and animals. Portnoff\net al.64 demonstrated that recombinant HA antigens (speciﬁcally\nfor the H3 strain) produced using BEVS (as used for RIV4), induced\nsigniﬁcantly higher levels of broadly cross-reactive antibodies\nagainst highly conserved regions of the HA head and stem\ndomains than egg-derived split vaccines64. Recently Richards\net al.65 examined CD4 T-cell and antibody responses in healthy\nadults who received egg-derived split vaccine, cell-derived split\nvaccine or RIV4 for three successive inﬂuenza seasons (2015–2016,\n2016–2017, and 2017–2018)65. RIV4 elicited the most robust\nresponses, with signiﬁcantly higher T-cell and antibody levels than\nthe other two vaccines. Authors postulated that simpler glycosyla-\ntion of rHA and absence of other inﬂuenza viral proteins in RIV4\ncontributed to the observed robust immune response for RIV4 and\nemphasised the relevance of these features in determining\nvaccine efﬁcacy and long-term immunity65.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9857302904129028,
        "detection_dpi": 300
      }
    },
    {
      "id": "29d70845",
      "page_index": 4,
      "role": "Title",
      "bbox": [
        1248.807861328125,
        236.425537109375,
        2272.021240234375,
        351.3176574707031
      ],
      "text": "THE N-LINKED GLYCAN STRUCTURE OF RECOMBINANT HA\nPRODUCED IN INSECT CELLS DIFFERS SIGNIFICANTLY FROM\nHA IN OTHER INFLUENZA VACCINES",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9651209115982056,
        "detection_dpi": 300
      }
    },
    {
      "id": "c640614a",
      "page_index": 4,
      "role": "Title",
      "bbox": [
        146.2445068359375,
        1395.1783447265625,
        1174.6197509765625,
        1523.607421875
      ],
      "text": "THE HOMOGENEITY OF RECOMBINANT HA ANTIGENS IN RIV4\nMAY IMPROVE THE SAFETY PROFILE OVER CONVENTIONAL\nINFLUENZA VACCINES",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9333096742630005,
        "detection_dpi": 300
      }
    },
    {
      "id": "3bbbb2ed",
      "page_index": 5,
      "role": "List",
      "bbox": [
        1294.7120361328125,
        1509.9830322265625,
        2332.22509765625,
        3034.14990234375
      ],
      "text": "mortality: a modelling study. Lancet 391, 1285 1300 (2018).\n2. World Health Organization. Fact-sheet. Inﬂuenza (Seasonal). Available at https://\nwww.who.int/en/news-room/fact-sheets/detail/inﬂuenza-(seasonal). Accessed 12\nMarch 2021. (2018).\n3. Lafond, K. E. et al. Global burden of inﬂuenza-associated lower respiratory tract\ninfections and hospitalizations among adults: a systematic review and meta-\nanalysis. PLoS Med. 18, e1003550 (2021).\n4. US Centers for Disease Control and Prevention (CDC). Weekly U.S. Inﬂuenza\nSurveillance Report. https://www.cdc.gov/ﬂu/weekly/index.htm. Accessed 16\nMarch 2021.\n5. Sellers, S. A., Hagan, R. S., Hayden, F. G. & Fischer, W. A. II The hidden burden of\ninﬂuenza: a review of the extra-pulmonary complications of inﬂuenza infection.\nInﬂuenza Other Respir. Viruses 11, 372–393 (2017).\n6. de Francisco Shapovalova, N., Donadel, M., Jit, M. & Hutubessy, R. A systematic\nreview of the social and economic burden of inﬂuenza in low- and middle-\nincome countries. Vaccine 33, 6537–6544 (2015).\n7. Szucs, T. The socio-economic burden of inﬂuenza. J. Antimicrob. Chemother. 44\nSuppl B, 11–15 (1999).\n8. Krammer, F. et al. Inﬂuenza. Nat. Rev. Dis. Prim. 4, 3 (2018).\n9. Paules, C. & Subbarao, K. Inﬂuenza. Lancet 390, 697–708 (2017).\n10. Hobson, D., Curry, R. L., Beare, A. S. & Ward-Gardner, A. The role of serum\nhaemagglutination-inhibiting antibody in protection against challenge infection\nwith inﬂuenza A2 and B viruses. Epidemiol. Infect. 70, 767–777 (1972).\n11. Ohmit, S. E. et al. Inﬂuenza hemagglutination-inhibition antibody titer as a cor-\nrelate of vaccine-induced protection. J. Infect. Dis. 204, 1879–1885 (2011).\n12. Dunkle, L. M. et al. Efﬁcacy of recombinant inﬂuenza vaccine in adults 50 years of\nage or older. N. Engl. J. Med. 376, 2427–2436 (2017).\n13. Wohlbold, T. J. & Krammer, F. In the shadow of hemagglutinin: a growing interest\nin inﬂuenza viral neuraminidase and its role as a vaccine antigen. Viruses 6,\n2465–2494 (2014).\n14. Giurgea, L. T., Morens, D. M., Taubenberger, J. K. & Memoli, M. J. Inﬂuenza\nneuraminidase: a neglected protein and its potential for a better inﬂuenza vac-\ncine. Vaccines 8, 409 (2020).\n15. World Health Organization. Global Inﬂuenza Surveillance and Response System\n(GISRS). Available at https://www.who.int/inﬂuenza/gisrs_laboratory/en/. Acces-\nsed 17 February 2021. (2021).\n16. Camilloni, B., Neri, M., Lepri, E. & Iorio, A. M. Cross-reactive antibodies in middle-\naged and elderly volunteers after MF59-adjuvanted subunit trivalent inﬂuenza\nvaccine against B viruses of the B/Victoria or B/Yamagata lineages. Vaccine 27,\n4099–4103 (2009).\n17. Tricco, A. C. et al. Comparing inﬂuenza vaccine efﬁcacy against mismatched and\nmatched strains: a systematic review and meta analysis BMC Med 11 153 (2013)",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9893486499786377,
        "detection_dpi": 300
      }
    },
    {
      "id": "d273180a",
      "page_index": 5,
      "role": "Text",
      "bbox": [
        188.38214111328125,
        1941.2216796875,
        1227.0675048828125,
        2854.595458984375
      ],
      "text": "As most split and subunit vaccines are prepared from inﬂuenza\nviruses that are grown in embryonated chicken eggs, they contain\negg proteins. Testing of 58 vaccine lots covering six different\nseasonal inﬂuenza vaccines produced by ﬁve different manufac-\nturers showed that the median ovalbumin concentration was\n350 ng/mL89. Moreover, another study of commercial inﬂuenza\nvaccine preparations detected other viral proteins such as\nnucleoprotein and matrix protein (conﬁrmed by a chromato-\ngraphic separation) that are not shown to be relevant for vaccine\neffectiveness, and viral RNA fragments (conﬁrmed by activity\nassay)90,91. Such egg-derived or other inﬂuenza virus-derived\nproteins (as described above) and inﬂuenza viral RNA fragments\nare not present in recombinant vaccines.\nAlthough uncommon, some individuals may be at increased\nrisk of hypersensitivity reactions to component proteins such as\novalbumin and those who are sensitised may be at higher risk of\nclinical manifestations of allergic disease upon exposure92. Egg\nprotein, viral RNA, and process impurities such as inactivating\nagents or hydrocortisone that are typically present in conven-\ntional vaccines are absent in RIV4 would eliminate potential\nadverse reactions, although rare, to these components in\nvulnerable individuals93.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9976136684417725,
        "detection_dpi": 300
      }
    },
    {
      "id": "a77f8daa",
      "page_index": 5,
      "role": "Text",
      "bbox": [
        1294.483154296875,
        241.11448669433594,
        2333.8701171875,
        987.0736083984375
      ],
      "text": "inﬂuenza vaccines that rely on inﬂuenza virions propagated in egg\nor mammalian cells, split with detergents with or without further HA\nenrichment. The use of recombinant protein technology eliminates\nthe risk of antigenic mismatch due to potential changes in primary\nHA structure through egg- or cell-adaptation. We also describe\nfeatures of the rHA tertiary structure that are likely to be responsible\nfor the generation of broad cross-reactive and protective antibodies,\ntogether with the direct or indirect evidence supporting this. The\nhomogeneity of rHA rosettes and\nnegligible\nprocess-related\nimpurities are the hallmarks of RIV4. As rHA production bypasses\nthe need for a viral inactivation step and avoids the use of eggs,\nrelated process-impurities such as inactivating agents or residual\negg-protein,\nand\nthus\npotential\nadverse\nreactions\nto\nthese\nimpurities in vulnerable individuals are eliminated. This well-\nestablished and validated platform for vaccine manufacture could\nbe extended to address other emerging infectious diseases where\ncross-protection against constantly evolving variants is critical, such\nas pandemic inﬂuenza and/or COVID-19.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9817473292350769,
        "detection_dpi": 300
      }
    },
    {
      "id": "c9314f6e",
      "page_index": 5,
      "role": "Text",
      "bbox": [
        179.94891357421875,
        243.16781616210938,
        1227.9310302734375,
        1151.2158203125
      ],
      "text": "impaired antibody response to circulating viruses, consistent\nwith previous reports26.\nIn addition to the above referenced studies, in a recent study\nby Shinde et al.83 baculovirus-expressed rHA generated cross-\nprotective\nresponses\nagainst\nboth\ncirculating\nand\ndrifted\nA/H3N2 strains, including in older adults who are at a higher\nrisk for inﬂuenza and associated medical complications83,84. This\nunique characteristic of the recombinant vaccine is likely related\nto glycosylation of rHA in the insect cell line, leaving it uncleaved.\nThe higher quantity and greater accessibility of the genetically\nconserved stem region of rHA produced in insect cells (resulting\nin smaller N-linked glycans) may contribute to cross-protection\nagainst mismatched inﬂuenza strains12,75. The study by Nachba-\ngaeur et al.78 supports the hypothesis that a recombinant\nvaccine results in increased titre of broadly neutralising HA stem-\nreactive antibodies and that these immune responses increase\nwith age78. This increase with age is possibly due to repeated\nexposure to divergent inﬂuenza viruses similar to the multiple A/\nH3N2 virus strains evaluated by Belongia et al.82. Therefore,\nvaccine constructs that preserve the highly conserved HA stem\ncan protect against drifted viruses and thus may confer a greater\nbreadth of protection against inﬂuenza.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9622381329536438,
        "detection_dpi": 300
      }
    },
    {
      "id": "b57491f9",
      "page_index": 5,
      "role": "Text",
      "bbox": [
        190.20022583007812,
        1318.3218994140625,
        1228.0833740234375,
        1730.8226318359375
      ],
      "text": "In all conventional inﬂuenza vaccines, whether derived from eggs\nor mammalian cells, the antigens are exposed to inactivation\nagents such as formaldehyde or β-propiolactone (BPL). These\ninactivating agents cause numerous modiﬁcations to the antigenic\nepitopes on HA through cross-linking or formation of bis-alkylated\ngroups85–87. These modiﬁcations often result in changes to protein\nfolding, conformation, and stability88. Unlike conventional vac-\ncines, RIV4 does not go through an inactivation step, thus\npreserving the native HA conformation of the wild-type virus,\nrequired for optimal protective immune response.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9621477127075195,
        "detection_dpi": 300
      }
    },
    {
      "id": "adfedf41",
      "page_index": 5,
      "role": "Title",
      "bbox": [
        191.97695922851562,
        1226.6859130859375,
        1134.3919677734375,
        1313.1807861328125
      ],
      "text": "RECOMBINANT HA ANTIGENS ARE NOT SUBJECTED TO\nCHEMICAL MODIFICATIONS",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9947441816329956,
        "detection_dpi": 300
      }
    },
    {
      "id": "524cd466",
      "page_index": 5,
      "role": "Title",
      "bbox": [
        1299.429443359375,
        1060.5103759765625,
        1635.4708251953125,
        1104.8966064453125
      ],
      "text": "DATA AVAILABILITY",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9969794750213623,
        "detection_dpi": 300
      }
    },
    {
      "id": "c9785676",
      "page_index": 5,
      "role": "Title",
      "bbox": [
        186.99530029296875,
        2927.800537109375,
        436.25030517578125,
        2973.419677734375
      ],
      "text": "CONCLUSIONS",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9971436858177185,
        "detection_dpi": 300
      }
    },
    {
      "id": "46dc0347",
      "page_index": 5,
      "role": "Title",
      "bbox": [
        1297.578369140625,
        1398.6500244140625,
        1507.715087890625,
        1440.6624755859375
      ],
      "text": "REFERENCES",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9792590141296387,
        "detection_dpi": 300
      }
    },
    {
      "id": "cd272981",
      "page_index": 5,
      "role": "Text",
      "bbox": [
        181.97328186035156,
        2982.251953125,
        1228.4598388671875,
        3066.619384765625
      ],
      "text": "The evidence reviewed here demonstrates several advantages of\nthe BEVS used in the manufacture of RIV4 over conventional",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9624797701835632,
        "detection_dpi": 300
      }
    },
    {
      "id": "0855022b",
      "page_index": 5,
      "role": "Title",
      "bbox": [
        191.4889373779297,
        1806.218505859375,
        1222.275390625,
        1932.914794921875
      ],
      "text": "ABSENCE OF EGG OR OTHER INFLUENZA VIRAL COMPONENTS\nIN RECOMBINANT HA VACCINE IS LIKELY TO FAVOUR ITS\nSAFETY PROFILE",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9541223049163818,
        "detection_dpi": 300
      }
    },
    {
      "id": "f83013b5",
      "page_index": 5,
      "role": "Title",
      "bbox": [
        1291.1593017578125,
        1113.3970947265625,
        1864.6412353515625,
        1151.719970703125
      ],
      "text": "No data were generated for the review article",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9609886407852173,
        "detection_dpi": 300
      }
    },
    {
      "id": "d254070e",
      "page_index": 5,
      "role": "Text",
      "bbox": [
        1301.2755126953125,
        1197.3331298828125,
        2155.000244140625,
        1285.1015625
      ],
      "text": "Received: 24 May 2021; Accepted: 3 November 2021;",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.924001157283783,
        "detection_dpi": 300
      }
    },
    {
      "id": "9ae284cf",
      "page_index": 6,
      "role": "List",
      "bbox": [
        135.5308074951172,
        266.00341796875,
        2306.708984375,
        3049.697509765625
      ],
      "text": "18. Raymond, D. D. et al. Conserved epitope on inﬂuenza virus hemagglutinin head\ndeﬁned by a vaccine-induced antibody. Proc. Natl Acad. Sci. USA 115, 168–173\n(2018).\n19. Sautto, G. A., Kirchenbaum, G. A. & Ross, T. M. Towards a universal inﬂuenza\nvaccine: different approaches for one goal. Virol. J. 15, 17 (2018).\n20. Nachbagauer, R. et al. A chimeric hemagglutinin-based universal inﬂuenza virus\nvaccine approach induces broad and long-lasting immunity in a randomized,\nplacebo-controlled phase I trial. Nat. Med. 27, 106–114 (2021).\n21. Orenstein, W. A. & Schaffner, W. Lessons learned: role of inﬂuenza vaccine pro-\nduction, distribution, supply, and demand–what it means for the provider. Am. J.\nMed. 121, S22–S27 (2008).\n22. Felberbaum, R. S. The baculovirus expression vector system: a commercial\nmanufacturing platform for viral vaccines and gene therapy vectors. Biotechnol. J.\n10, 702–714 (2015).\n23. Cox, M. M. & Hashimoto, Y. A fast track inﬂuenza virus vaccine produced in insect\ncells. J. Invertebr. Pathol. 107, S31–S41 (2011).\n24. Raymond, D. D. et al. Inﬂuenza immunization elicits antibodies speciﬁc for an\negg-adapted vaccine strain. Nat. Med. 22, 1465–1469 (2016).\n25. Skowronski, D. M. et al. Low 2012-13 inﬂuenza vaccine effectiveness associated\nwith mutation in the egg-adapted H3N2 vaccine strain not antigenic drift in\ncirculating viruses. PLoS ONE 9, e92153 (2014).\n26. Zost, S. J. et al. Contemporary H3N2 inﬂuenza viruses have a glycosylation site\nthat alters binding of antibodies elicited by egg-adapted vaccine strains. Proc.\nNatl Acad. Sci. USA 114, 12578–12583 (2017).\n27. Flannery, B. et al. Interim estimates of 2016-17 seasonal inﬂuenza vaccine\neffectiveness - United States, February 2017. MMWR Morb. Mortal. Wkly Rep. 66,\n167–171 (2017).\n28. Shu, Y. & McCauley, J. GISAID: Global initiative on sharing all inﬂuenza data - from\nvision to reality. Euro surveillance: bulletin Europeen sur les maladies transmis-\nsibles = European communicable disease bulletin 22, https://doi.org/10.2807/\n1560-7917.Es.2017.22.13.30494 (2017).\n29. Song, L. et al. Efﬁcacious recombinant inﬂuenza vaccines produced by high yield\nbacterial expression: a solution to global pandemic and seasonal needs. PLoS\nONE 3, e2257 (2008).\n30. Tussey, L. et al. Phase 1 safety and immunogenicity study of a quadrivalent\nseasonal ﬂu vaccine comprising recombinant hemagglutinin-ﬂagellin fusion\nproteins. Open Forum Infect. Dis. 3, ofw015 (2016).\n31. Aguilar-Yanez, J. M. et al. An inﬂuenza A/H1N1/2009 hemagglutinin vaccine\nproduced in Escherichia coli. PLoS ONE 5, e11694 (2010).\n32. Saczynska, V. Inﬂuenza virus hemagglutinin as a vaccine antigen produced in\nbacteria. Acta Biochim Pol. 61, 561–572 (2014).\n33. Davis, A. R. et al. Immune response to human inﬂuenza virus hemagglutinin\nexpressed in Escherichia coli. Gene 21, 273–284 (1983).\n34. Rosales-Mendoza, S. et al. What does plant-based vaccine technology offer to the\nﬁght against COVID-19? Vaccines 8, 183 (2020).\n35. Pillet, S. et al. A plant-derived quadrivalent virus like particle inﬂuenza vaccine\ninduces cross-reactive antibody and T cell response in healthy adults. Clin.\nImmunol. 168, 72–87 (2016).\n36. Pillet, S. et al. Immunogenicity and safety of a quadrivalent plant-derived virus\nlike particle inﬂuenza vaccine candidate-two randomized Phase II clinical trials in\n18 to 49 and >/=50 years old adults. PLoS ONE 14, e0216533 (2019).\n37. Ward, B. J. et al. Efﬁcacy, immunogenicity, and safety of a plant-derived, quad-\nrivalent, virus-like particle inﬂuenza vaccine in adults (18-64 years) and older\nadults (>/=65 years): two multicentre, randomised phase 3 trials. Lancet 396,\n1491–1503 (2020).\n38. Won, S. Y. et al. Characterization of the innate stimulatory capacity of plant-\nderived\nvirus-like\nparticles\nbearing\ninﬂuenza\nhemagglutinin.\nVaccine\n36,\n8028–8038 (2018).\n39. Pandey, A. et al. Impact of preexisting adenovirus vector immunity on immu-\nnogenicity and protection conferred with an adenovirus-based H5N1 inﬂuenza\nvaccine. PLoS ONE 7, e33428–e33428 (2012).\n40. Sayedahmed, E. E. et al. Adenoviral vector-based vaccine platforms for devel-\noping the next generation of inﬂuenza vaccines. Vaccines 8, 574 (2020).\n41. Xiang, K. et al. Progress on adenovirus-vectored universal inﬂuenza vaccines.\nHum. Vaccin Immunother. 11, 1209–1222 (2015).\n42. Chen, J. R. et al. Better inﬂuenza vaccines: an industry perspective. J. Biomed. Sci.\n27, 33 (2020).\n43. Report to the president on reengeneering the inﬂuenza vaccine production\nenterprise to meet the challenges of pandemic inﬂuenza. Available at https://\nobamawhitehouse.archives.gov/sites/default/ﬁles/microsites/ostp/PCAST-\nInﬂuenza-Vaccinology-Report.pdf. Accessed August 2021.\n44. López-Macías, C. et al. Safety and immunogenicity of a virus-like particle pan-\ndemic inﬂuenza A (H1N1) 2009 vaccine in a blinded, randomized, placebo-\ncontrolled trial of adults in Mexico. Vaccine 29, 7826–7834 (2011).\n45. Pincus, S. et al. Release and stability testing programs for a novel virus like par\nticle vaccine. Biopharm. Int 23 Suppl 10, 26–34 (2010).\n46. Fernandes, F. et al. Insect cells as a production platform of complex virus-like\nparticles. Expert Rev. Vaccines 12, 225–236 (2013).\n47. Inﬂuenza vaccine strategies for broad global access. Available at https://path.\nazureedge.net/media/documents/VAC_inﬂ_publ_rpt_10-07.pdf. Accessed August\n2021.\n48. European Medicines Agency. Assessment report. Supemtek. Procedure No.\nEMEA/H/C/005159/0000. Available at https://www.ema.europa.eu/en/documents/\nassessment-report/supemtek-epar-public-assessment-report_en.pdf. Accessed 17\nFebruary 2021.\n49. Health Canada. Register of Innovative Drugs [Updated 15 April 2021]. Available\nfrom\nhttps://www.canada.ca/en/health-canada/services/drugs-health-products/\ndrug-products/applications-submissions/register-innovative-drugs.html.\nAcces-\nsed 19 April 2021.\n50. Taubenberger, J. K. Inﬂuenza virus hemagglutinin cleavage into HA1, HA2: no\nlaughing matter. Proc. Natl Acad. Sci. USA 95, 9713–9715 (1998).\n51. Stieneke-Gröber, A. et al. Inﬂuenza virus hemagglutinin with multibasic cleavage\nsite is activated by furin, a subtilisin-like endoprotease. EMBO J. 11, 2407–2414\n(1992). PMC556715.\n52. Chen, J. et al. Structure of the hemagglutinin precursor cleavage site, a deter-\nminant of inﬂuenza pathogenicity and the origin of the labile conformation. Cell\n95, 409–417 (1998).\n53. Luczo, J. M. et al. Molecular pathogenesis of H5 highly pathogenic avian inﬂu-\nenza: the role of the haemagglutinin cleavage site motif. Rev. Med Virol. 25,\n406–430 (2015).\n54. Boonstra, S. et al. Hemagglutinin-mediated membrane fusion: a biophysical\nperspective. Annu Rev. Biophys. 47, 153–173 (2018).\n55. McCraw, D. M., Gallagher, J. R. & Harris, A. K. Characterization of inﬂuenza vaccine\nhemagglutinin complexes by cryo-electron microscopy and image analyses\nreveals structural polymorphisms. Clin. Vaccin. Immunol. 23, 483–495 (2016).\n56. Kost, T. A. & Condreay, J. P. Recombinant baculoviruses as expression vectors for\ninsect and mammalian cells. Curr. Opin. Biotechnol. 10, 428–433 (1999).\n57. Webster, R. G., Brown, L. E. & Jackson, D. C. Changes in the antigenicity of the\nhemagglutinin molecule of H3 inﬂuenza virus at acidic pH. Virology 126, 587–599\n(1983).\n58. Lee, P. S. & Wilson, I. A. Structural characterization of viral epitopes recognized by\nbroadly cross-reactive antibodies. Curr. Top. Microbiol. Immunol. 386, 323–341\n(2015).\n59. Turner, H. L. et al. Potent anti-inﬂuenza H7 human monoclonal antibody induces\nseparation of hemagglutinin receptor-binding head domains. PLoS Biol. 17,\ne3000139 (2019).\n60. Khurana, S. et al. Repeat vaccination reduces antibody afﬁnity maturation across\ndifferent inﬂuenza vaccine platforms in humans. Nat. Commun. 10, 3338 (2019).\n61. Ekiert, D. C. et al. Antibody recognition of a highly conserved inﬂuenza virus\nepitope. Science 324, 246–251 (2009).\n62. Kallewaard, N. L. et al. Structure and function analysis of an antibody recognizing\nall inﬂuenza A subtypes. Cell 166, 596–608 (2016).\n63. Benhaim, M. A. et al. Structural monitoring of a transient intermediate in the\nhemagglutinin fusion machinery on inﬂuenza virions. Sci. Adv. 6, eaaz8822 (2020).\n64. Portnoff, A. D. et al. Inﬂuenza hemagglutinin nanoparticle vaccine elicits broadly\nneutralizing antibodies against structurally distinct domains of H3N2 HA. Vaccines\n8, 99 (2020).\n65. Richards, K. A. et al. Recombinant HA-based vaccine outperforms split and sub-\nunit vaccines in elicitation of inﬂuenza-speciﬁc CD4 T cells and CD4 T cell-\ndependent antibody responses in humans. NPJ Vaccines 5, 77 (2020).\n66. Tay, T. et al. Investigation into alternative testing methodologies for characteriza-\ntion of inﬂuenza virus vaccine. Hum. Vaccines Immunother. 11, 1673–1684 (2015).\n67. Gallagher, J. R. et al. Characterization of hemagglutinin antigens on inﬂuenza\nvirus and within vaccines using electron microscopy. Vaccines https://doi.org/\n10.3390/vaccines6020031 (2018).\n68. Public Health Agency of Canada. Oculo-respiratory syndrome following inﬂuenza\nvaccination: review of post-marketing surveillance through four inﬂuenza sea-\nsons in Canada. Can. Commun. Dis. Rep. 31, 217–225 (2005).\n69. Choudhri, Y. & Walop, W. Inﬂuenza vaccine-associated adverse events: results of\npassive surveillance, Canada 2001-2002. Can. Commun. Dis. Rep. 28, 189–196\n(2002).\n70. Babiuk, S. et al. Aggregate content inﬂuences the Th1/Th2 immune response to\ninﬂuenza vaccine: evidence from a mouse model. J. Med. Virol. 72, 138–142 (2004).\n71. Wei, C. J. et al. Cross-neutralization of 1918 and 2009 inﬂuenza viruses: role of\nglycans in viral evolution and vaccine design. Sci. Transl. Med. 2, 24ra21 (2010).\n72. An, Y. et al. N-glycosylation of seasonal inﬂuenza vaccine hemagglutinins:\nimplication for potency testing and immune processing. J Virol. https://doi.org/\n10.1128/JVI.01693-18 (2019).",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.8969917893409729,
        "detection_dpi": 300
      }
    },
    {
      "id": "513cfa67",
      "page_index": 7,
      "role": "List",
      "bbox": [
        180.41607666015625,
        214.94456481933594,
        1213.521484375,
        2309.385986328125
      ],
      "text": "73. Schwarzer, J. et al. Glycan analysis in cell culture-based inﬂuenza vaccine pro\nduction: inﬂuence of host cell line and virus strain on the glycosylation pattern o\nviral hemagglutinin. Vaccine 27, 4325–4336 (2009).\n74. Chung, C. Y. et al. SnapShot: N-glycosylation processing pathways across king\ndoms. Cell 171, 258–258.e251 (2017).\n75. Wang, C. C. et al. Glycans on inﬂuenza hemagglutinin affect receptor binding and\nimmune response. Proc. Natl Acad. Sci. USA 106, 18137–18142 (2009).\n76. Chen, J. R. et al. Vaccination of monoglycosylated hemagglutinin induces cross\nstrain protection against inﬂuenza virus infections. Proc. Natl Acad. Sci. USA 111\n2476–2481 (2014).\n77. Henry, C. et al. Monoclonal antibody responses after recombinant hemagglutinin\nvaccine versus subunit inactivated inﬂuenza virus vaccine: a comparative study. J\nVirol. https://doi.org/10.1128/JVI.01150-19 (2019).\n78. Nachbagauer, R. et al. Age dependence and isotype speciﬁcity of inﬂuenza virus\nhemagglutinin stalk-reactive antibodies in humans. mBio 7, e01996–01915 (2016)\n79. Reichert, T. et al. Does glycosylation as a modiﬁer of original antigenic sin explain\nthe case age distribution and unusual toxicity in pandemic novel H1N1 inﬂuenza?\nBMC Infect. Dis. 10, 5 (2010).\n80. Wang, K. et al. Expression and puriﬁcation of an inﬂuenza hemagglutinin–one\nstep closer to a recombinant protein-based inﬂuenza vaccine. Vaccine 24\n2176–2185 (2006).\n81. Treanor, J. J. et al. Protective efﬁcacy of a trivalent recombinant hemagglutinin\nprotein vaccine (FluBlok(R)) against inﬂuenza in healthy adults: a randomized\nplacebo-controlled trial. Vaccine 29, 7733–7739 (2011).\n82. Belongia, E. A. et al. Clinical trial to assess immunogenicity of high-dose, adju\nvanted, and recombinant inﬂuenza vaccines against cell-grown A(H3N2) viruses\nin adults 65 to 74 years, 2017-2018. Vaccine 38, 3121–3128 (2020).\n83. Shinde, V. et al. Induction of cross-reactive hemagglutination inhibiting antibody\nand\npolyfunctional\nCD4+\nT-cell\nresponses\nby\na\nrecombinant\nmatrix-M\nadjuvanted hemagglutinin nanoparticle inﬂuenza vaccine. Clin. Infect. Dis\nhttps://doi.org/10.1093/cid/ciaa1673 (2020).\n84. Centers for Disease Control Prevention. Estimates of deaths associated with\nseasonal inﬂuenza — United States, 1976-2007. MMWR Morb. Mortal. Wkly Rep\n59, 1057–1062 (2010).\n85. Goldstein, M. A. & Tauraso, N. M. Effect of formalin, beta-propiolactone, mer\nthiolate, and ultraviolet light upon inﬂuenza virus infectivity chicken cell agglu\ntination, hemagglutination, and antigenicity. Appl. Microbiol. 19, 290–294 (1970)\n86. Uittenbogaard, J. P., Zomer, B., Hoogerhout, P. & Metz, B. Reactions of beta\npropiolactone with nucleobase analogues, nucleosides, and peptides: implica\ntions for the inactivation of viruses. J. Biol. Chem. 286, 36198–36214 (2011).\n87. She, Y. M. et al. Surface modiﬁcations of inﬂuenza proteins upon virus inactiva\ntion by β-propiolactone. Proteomics 13, 3537–3547 (2013).\n88. Herrera-Rodriguez, J. et al. Inactivated or damaged? Comparing the effect o\ninactivation methods on inﬂuenza virions to optimize. Vaccin. Prod. Vaccin. 37\n1630–1637 (2019).\n89. Li, J. T., Rank, M. A., Squillace, D. L. & Kita, H. Ovalbumin content of inﬂuenza\nvaccines. J. Allergy Clin. Immunol. 125, 1412–1413 (2010). author reply 1413-1414\n90. Garcia-Canas, V. et al. Selective and quantitative detection of inﬂuenza virus\nproteins in commercial vaccines using two-dimensional high-performance liquid\nchromatography and ﬂuorescence detection. Anal. Chem. 79, 3164–3172 (2007)\n91. Garcia-Canas, V., Lorbetskie, B. & Girard, M. Rapid and selective characterization o\ninﬂuenza virus constituents in monovalent and multivalent preparations using\nnon-porous reversed-phase high performance liquid chromatography columns. J\nChromatogr. A 1123, 225–232 (2006).",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9571035504341125,
        "detection_dpi": 300
      }
    },
    {
      "id": "f572926e",
      "page_index": 7,
      "role": "Text",
      "bbox": [
        1303.2215576171875,
        1776.4185791015625,
        2331.742431640625,
        2150.673095703125
      ],
      "text": "Open Access This article is licensed under a Creative Commons\nAttribution 4.0 International License, which permits use, sharing,\nadaptation, distribution and reproduction in any medium or format, as long as you give\nappropriate credit to the original author(s) and the source, provide a link to the Creative\nCommons license, and indicate if changes were made. The images or other third party\nmaterial in this article are included in the article’s Creative Commons license, unless\nndicated otherwise in a credit line to the material. If material is not included in the\narticle’s Creative Commons license and your intended use is not permitted by statutory\nregulation or exceeds the permitted use, you will need to obtain permission directly\nfrom the copyright holder. To view a copy of this license, visit http://creativecommons.\norg/licenses/by/4 0/",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9892626404762268,
        "detection_dpi": 300
      }
    },
    {
      "id": "98033d31",
      "page_index": 7,
      "role": "Text",
      "bbox": [
        1301.72998046875,
        558.8148193359375,
        2327.716064453125,
        740.3195190429688
      ],
      "text": "Editorial assistance with the preparation of the manuscript was provided by Juliette\nGray, inScience Communications, Springer Healthcare Ltd, UK and was funded by\nSanoﬁPasteur. Graphic design support provided by Naveen Kandibanda (Sanoﬁ).\nThe authors also thank Kathryn Bonaparte (SanoﬁPasteur) for editorial assistance and\nmanuscript coordination.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9961826205253601,
        "detection_dpi": 300
      }
    },
    {
      "id": "baf6248f",
      "page_index": 7,
      "role": "Text",
      "bbox": [
        1300.2391357421875,
        870.8616943359375,
        2326.014404296875,
        1018.4540405273438
      ],
      "text": "A.A. conceptualised, designed, and prepared the original draft and Fig. 2; D.R. and P.P\nexpanded the clinical and the regulatory sections respectively; all authors reviewed\nand commented on the manuscript at all stages, approved the ﬁnal draft, and remain\naccountable for the accuracy and integrity of the work.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9944116473197937,
        "detection_dpi": 300
      }
    },
    {
      "id": "02b77eb2",
      "page_index": 7,
      "role": "Text",
      "bbox": [
        1297.5806884765625,
        1145.3447265625,
        2323.789306640625,
        1217.3251953125
      ],
      "text": "All authors are employees of SanoﬁPasteur and may hold shares and/or stock\noptions in the company.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9920755624771118,
        "detection_dpi": 300
      }
    },
    {
      "id": "02a1ff57",
      "page_index": 7,
      "role": "Title",
      "bbox": [
        1292.155029296875,
        814.2831420898438,
        1734.6575927734375,
        859.8208618164062
      ],
      "text": "AUTHOR CONTRIBUTIONS",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9975118637084961,
        "detection_dpi": 300
      }
    },
    {
      "id": "ecb3eb67",
      "page_index": 7,
      "role": "Title",
      "bbox": [
        1296.494384765625,
        504.477783203125,
        1681.550537109375,
        548.6792602539062
      ],
      "text": "ACKNOWLEDGEMENTS",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9940576553344727,
        "detection_dpi": 300
      }
    },
    {
      "id": "b2601892",
      "page_index": 7,
      "role": "Title",
      "bbox": [
        1292.9578857421875,
        1293.5853271484375,
        1775.517822265625,
        1338.659912109375
      ],
      "text": "ADDITIONAL INFORMATION",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9873480796813965,
        "detection_dpi": 300
      }
    },
    {
      "id": "871bb997",
      "page_index": 7,
      "role": "Text",
      "bbox": [
        1291.46875,
        1347.0662841796875,
        2350.51318359375,
        1421.376953125
      ],
      "text": "Correspondence and requests for materials should be addressed to Arun B.\nArunachalam.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9703747034072876,
        "detection_dpi": 300
      }
    },
    {
      "id": "f30d6fc7",
      "page_index": 7,
      "role": "Title",
      "bbox": [
        1292.9556884765625,
        1089.5889892578125,
        1697.933349609375,
        1135.501708984375
      ],
      "text": "COMPETING INTERESTS",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9767045974731445,
        "detection_dpi": 300
      }
    },
    {
      "id": "7ba8d151",
      "page_index": 7,
      "role": "Text",
      "bbox": [
        1300.4769287109375,
        1573.2613525390625,
        2338.648681640625,
        1641.2421875
      ],
      "text": "Publisher’s note Springer Nature remains neutral with regard to jurisdictional claims\nin published maps and institutional afﬁliations.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.9449321627616882,
        "detection_dpi": 300
      }
    },
    {
      "id": "4720b8c0",
      "page_index": 7,
      "role": "List",
      "bbox": [
        1287.00927734375,
        246.93333435058594,
        2338.906494140625,
        435.4658508300781
      ],
      "text": "92. Lin, Y. T. et al. Correlation of ovalbumin of egg white components with allergic\ndiseases in children. J. Microbiol. Immunol. Infect. 49, 112–118 (2016).\n93. Vaccine excipient summary. Available at https://www.cdc.gov/vaccines/pubs/\npinkbook/downloads/appendices/b/excipient-table-2.pdf. Accessed August\n2021.",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.7546926736831665,
        "detection_dpi": 300
      }
    },
    {
      "id": "50a0e3f2",
      "page_index": 7,
      "role": "Text",
      "bbox": [
        1293.2843017578125,
        1460.1217041015625,
        2333.750244140625,
        1525.4901123046875
      ],
      "text": "Reprints and permission information is available at http://www.nature.com/\nreprints",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.7498843669891357,
        "detection_dpi": 300
      }
    },
    {
      "id": "2af63fe4",
      "page_index": 7,
      "role": "Title",
      "bbox": [
        1297.630859375,
        2236.636474609375,
        1559.260498046875,
        2275.16064453125
      ],
      "text": "© The Author(s) 2021",
      "html": null,
      "image_path": null,
      "metadata": {
        "score": 0.5745943784713745,
        "detection_dpi": 300
      }
    }
  ],
  "metadata": {
    "detection_dpi": 300,
    "total_pages": 8,
    "merge_settings": {
      "merge_overlapping": true,
      "merge_threshold": 0.1,
      "confidence_weight": 0.7,
      "area_weight": 0.3
    },
    "extraction": {
      "text_blocks": 54,
      "figure_blocks": 2,
      "figures_dir": "/Users/saul/projects/solstice/solstice/data/cache/Arunachalam_et_al.__2021_/extracted/figures"
    }
  },
  "reading_order": [
    [
      "a91d3651",
      "81aad7eb",
      "f7d22f3a",
      "88eb6fbe",
      "1d81127e",
      "fd12f772",
      "978c6ce2",
      "cda78fd0",
      "76fe0a2c"
    ],
    [
      "82d8cd03",
      "281f69a5",
      "a8c883c8",
      "532b7a8f",
      "98503db7",
      "0bcdb391"
    ],
    [
      "824c8186",
      "308d6392",
      "c2b31077",
      "b688f642",
      "45a850f3",
      "5f9c24a8"
    ],
    [
      "4be6804f",
      "5649aab5"
    ],
    [
      "2a35ca2d",
      "c640614a",
      "594c42f0",
      "29d70845",
      "700e340f"
    ],
    [
      "c9314f6e",
      "adfedf41",
      "b57491f9",
      "0855022b",
      "d273180a",
      "c9785676",
      "cd272981",
      "a77f8daa",
      "524cd466",
      "f83013b5",
      "d254070e",
      "46dc0347",
      "3bbbb2ed"
    ],
    [
      "9ae284cf"
    ],
    [
      "513cfa67",
      "4720b8c0",
      "ecb3eb67",
      "98033d31",
      "02a1ff57",
      "baf6248f",
      "f30d6fc7",
      "02b77eb2",
      "b2601892",
      "871bb997",
      "50a0e3f2",
      "7ba8d151",
      "f572926e",
      "2af63fe4"
    ]
  ]
}